tap "caskroom/cask"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/gui"
tap "homebrew/science"
tap "homebrew/versions"
tap "homebrew/x11"
cask "java"
brew "aalib"
brew "ant"
brew "arp-scan"
brew "fontconfig"
brew "gettext"
brew "pixman"
brew "cairo"
brew "git"
brew "openssl"
brew "gdbm"
brew "python"
brew "atk"
brew "libsigc++"
brew "glibmm"
brew "atkmm"
brew "autoconf"
brew "automake"
brew "babl"
brew "bdw-gc"
brew "boost"
brew "boost-build"
brew "cairomm"
brew "checkstyle"
brew "gmp@4"
brew "isl@0.12"
brew "cloog"
brew "coreutils"
brew "csshx"
brew "dbus"
brew "jpeg"
brew "little-cms2"
brew "wxmac"
brew "diff-pdf"
brew "docbook"
brew "docbook-xsl"
brew "dos2unix"
brew "doxygen"
brew "ghostscript"
brew "epstool"
brew "faac"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "libevent"
brew "open-mpi"
brew "fftw"
brew "fondu"
brew "gawk"
brew "gd"
brew "gdk-pixbuf"
brew "geos"
brew "gl2ps"
brew "gnu-getopt"
brew "libtool"
brew "graphicsmagick"
brew "graphviz"
brew "gsettings-desktop-schemas"
brew "icu4c"
brew "hicolor-icon-theme"
brew "gtk+"
brew "gtk+3"
brew "py2cairo"
brew "pygobject"
brew "pygtk"
brew "gtk-mac-integration"
brew "pangomm"
brew "gtkmm"
brew "imagemagick"
brew "intltool"
brew "isl@0.11"
brew "isl@0.14"
brew "jasper"
brew "jbig2dec"
brew "sdl"
brew "libagg"
brew "libatomic_ops"
brew "libav"
brew "libcroco"
brew "libgpg-error"
brew "libksba"
brew "mpfr@2"
brew "libmpc@0.8"
brew "librsvg"
brew "libvo-aacenc"
brew "libwmf"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "little-cms"
brew "llvm"
brew "lua"
brew "makedepend"
brew "node"
brew "openssh"
brew "pbzip2"
brew "plotutils"
brew "popt"
brew "python3"
brew "postgresql"
brew "proj"
brew "pstoedit"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "pypy"
brew "qt"
brew "pyqt"
brew "qscintilla2"
brew "szip"
brew "tbb"
brew "texi2html"
brew "texinfo"
brew "tidy-html5"
brew "tree"
brew "udunits"
brew "vim"
brew "wget"
brew "xmlto"
cask "inkscape"
cask "macdown"
cask "paintbrush"
cask "sublime-text"
cask "virtualbox"
